"UIBarButtonSystemItemSave" = "Arkiver";
"UIBarButtonSystemItemEdit" = "Rediger";
"UIBarButtonSystemItemCancel" = "Annuller";
"UIBarButtonSystemItemDone" = "Færdig";
"UIBarButtonSystemItemTrash" = "Slet";
"UIBarButtonSystemItemOrganize" = "Flyt";

"UITabBarSystemItemFavorites" = "Favoritter";
"UITabBarSystemItemHistory" = "Historie";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Annuller";
"SHEETBUTTON_COPY_ITEMS" = "Kopier";
"SHEETBUTTON_MOVE_ITEMS" = "Flyt";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Ryd alle seneste";

"SHEETBUTTON_ADD_BOOKMARK" = "Tilføj bogmærke";
"SHEETBUTTON_SHARE_BOOKMARK" = "Mail link til denne artikel";

"BARBUTTON_ITEM_CLEAR" = "Ryd";
"BARBUTTON_ITEM_SELECT_ALL" = "Alle";
"BARBUTTON_ITEM_DESELECT_ALL" = "Ingen";

"BARBUTTON_ITEM_NEW_PAGE" = "Ny side";

"UNTITLED_NAVIGATIONITEM_TITLE" = "Uden navn";

"PROPERTY_NAME_TITLE" = "Titel";

"LOADING_MORE_LABEL" = "Indlæser…";

"SEARCHBAR_PLACEHOLDER_TITLE" = "Wikipedia";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "Ingen resultater";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "Bogmærker";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "Nyt bogmærke";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "Ny mappe";

"BOOKMARKS_PLACEHOLDER_TITLE" = "Ingen bogmærker";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "Du kan tilføje bogmærker i artikelvisningen.";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "Historie";
"RECENTITEMS_PLACEHOLDER_TITLE" = "Ingen historie";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "Senest viste artikler bliver vist her.";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "Tæt på";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "Ugens artikel";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "Overrask mig!";

// Tab View
"TABVIEW_NEW_PAGE" = "Ny side";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "Indhold";
"SEARCHSCOPE_TITLE" = "Titel";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "Sprog";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "Vælg et Wikipadia-sprog";

"WIKIPEDIA_GROUP_3000000" = "Over 3.000.000 artikler";
"WIKIPEDIA_GROUP_750000" = "Over 750.000 artikler";
"WIKIPEDIA_GROUP_500000" = "Over 500.000 artikler";
"WIKIPEDIA_GROUP_250000" = "Over 250.000 artikler";
"WIKIPEDIA_GROUP_100000" = "Over 100.000 artikler";
"WIKIPEDIA_GROUP_10000" = "Over 10.000 artikler";

// Browser
"OPENSAFARI_ACTION_TITLE" = "Åbn i Safari";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "Genindlæs";
"SFCalloutToolbarSystemItemShare" = "Del";
"SFCalloutToolbarSystemItemAddBookmark" = "Bogmærke";

// ArticleKit
"AKPullDownToLock" = "Træk ned for at låse orientering…";
"AKPullDownToUnlock" = "Træk nedad for at låse orientering…";
"AKReleaseToLock" = "Slip for at låse orientering…";
"AKReleaseToUnlock" = "Slip for at låse orientering op…";
"AKTablePlaceholderText" = "Vis tabel";

"AKGenericErrorText" = "Kan ikke indlæse artikel";
"AKGenericErrorHint" = "Sørg for din enhed kan forbinde til Wikipedia.org.";
 
"AKNoNetworkErrorText" = "Kan ikke få forbindelse til internettet";
"AKNoNetworkErrorHint" = "Du skal have forbindelse til et trådløst netværk for at have adgang til internettet.";

"AKShowLanguagesAccessoryViewText" = "Skift artikelsprog";
"AKReloadDocumentAccessoryViewText" = "Genindlæs";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "Arkiver billede";
"SHEETBUTTON_SHARE_IMAGE" = "Mail link til dette billede";
"DIDYOUMEAN_LABEL" = "Mente du…";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "Kopier";
"SHEETBUTTON_OPEN" = "Åbn";
"SHEETBUTTON_OPEN_NEWPAGE" = "Åbn på ny side";

// New since Version 1.1
"AKNotFoundErrorText" = "Kan ikke indlæse artikel";
"AKNotFoundErrorHint" = "Wikipedia har ingen artikel med titlen „%1$@“.";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Senest brugt";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Senest anvendt";
"COMMON_LANGUAGES_SECTION_TITLE" = "Almindelige sprog";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Ingen artikeloversættelse";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "„%1$@“ er kun tilgængelig i %2$@.";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Ingen indholdsfortegnelse";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "„%1$@“ har ingen indholdsfortegnelse.";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "… eller dobbelt-tap (og hold) artikelvisningen for hurtigt at skimme hele artikelteksten.";

// New since Version 1.3
"xx-small" = "XX-mindste";
"x-small" = "X-lille";
"small" = "Lille";
"medium" = "Medium";
"large" = "Stor";
"x-large" = "X-stor";
"xx-large" = "XX-størrste";

"BARBUTTON_ITEM_BACK" = "Tilbage";
"BARBUTTON_ITEM_NEXT" = "Næste";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Intet fundet";

"FIND_MENUITEM" = "Find";
"DEFINE_MENUITEM" = "Definer";
"SHARE_MENUITEM" = "Del";

"READLATER_NAVIGATIONITEM_TITLE" = "Læs senere";

"READLATER_PLACEHOLDER_TITLE" = "Læs senere";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Tap og hold et artikel-link, vælg „Læs senere“ for at tilføje det til denne liste.";

"MARKREAD_TITLE" = "Marker som læst";
"SHEETBUTTON_MARKALLREAD" = "Marker alle som læste";

"SHEETBUTTON_READLATER" = "Læs senere";

"SHEETBUTTON_QUICKLOOK" = "Quick Look";
"SHEETBUTTON_PRINT" = "Udskriv";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "På andre sprog";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Sprog";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Indholdsfortegnelse";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Indhold";

// New since Version 2.0
"TUTORIAL_TEXT" = "Tap på søgelinjen for at starte…";

"SFBarButtonAppItemAction" = "Del";
"SFBarButtonAppItemBookmarks" = "Bogmærker";
"SFBarButtonAppItemNavigateBack" = "Tilbage";
"SFBarButtonAppItemNavigateForward" = "Fremad";
"SFBarButtonAppItemLocalizations" = "Sprog";
"SFBarButtonAppItemChapters" = "Kapitler";
"SFBarButtonAppItemTabs" = "Sider";
"SFBarButtonAppItemSearch" = "Søg";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Konfigurer";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ on #wikipedia\n";
